import whatsap from "../app/whatsapp-icon.png";
import telegram from "../app/telegram.png";

export const mainData = [
  "Врач акушер-гинеколог",
  "Врач УЗД, специалист  по гинекологической эндокринологии, эстетической гинекологии",
  "Дипломированный специалист превентивной и Anti-age медицины",
  "Основатель и главный эксперт первой в районе «Клиники Превентивной медицины» ( г.Ступино )",
  "Более 20 лет в профессии",
  "Непрерывное обучение и повышение квалификации в ведущих ВУЗах страны. Обучение в Университете Сорбонны. Париж. Франция 2025г.",
  "Член АСЭГ (Ассоциации специалистов по эстетической гинекологии)",
  "Член ОСГЭМ (Российское общество специалистов по гинекологической эндокринологии и менопаузе)",
];

export const contacts = [
  { img: whatsap, link: "https://wa.me/79169268737" },
  { img: telegram, link: "https://t.me/Vesnina_Liana" },
];
