import whatsap from "../../public/image/whatsapp-icon.png";
import telegram from "../../public/image/telegram.png";

export const mainData = [
  "Врач акушер-гинеколог,специалист  по гинекологической эндокринологии и эстетической гинекологии.",

  "Врач ультразвуковой диагностики.",

  "Дипломированный специалист превентивной и анти- эйдж медицины.",

  // "Основатель медицинского центра «Клиника Превентивной Медицины » г. Ступино.",

  // "Стаж в профессии-21 год.",

  // "Непрерывное обучение и повышение квалификации в ведущих ВУЗах  страны.",

  // "Обучение в Университете Сорбонны ( Париж , Франция 2025 г )",

  // 'Член АСЭГ ( Ассоциации специалистов по эстетической гинекологии); Член РОСГЭМ( "Российское общество специалистов по гинекологической эндокринологии и менопаузе")',
];

export const contacts = [
  { img: whatsap, link: "https://wa.me/79169268737" },
];
